<section class="purpose">
  <div class="container">
    <div class="purpose__wrapper">
      <h2 class="purpose__title" id="primary-content-2">Предназначение </h2>
      <p class="purpose__text"> У многих уже есть сайты, но разработчики сайтов и стандарты к сайтам не стоят на месте.
        Также как и веб-хакеры, которые пишут роботов для перегрузки ваших сайтов и кражи всех доступных и не защищенных
        файлов.
      </p>
      <p class="purpose__text">
        По результатам различных исследований, пользователей начиная с 2020г по нынешнее время сидит порядка 65% на
        мобильных устройствах. И если сайт не оптимизирован под мобильный трафик, то Вы можете потерять своего клиента,
        деньги.
        Я могу приводить множества примеров и говорить термины, только это ничего не изменит, для перемен нужен четкий
        план, опыт и действие.
      </p>
    </div>
    <div class="purpose__wrapper">
      <h2 class="purpose__title" id="primary-content-3">Почему важно провести аудит</h2>
      <p class="purpose__text">
        Аудит сравним с первичной диагностикой, чтобы к чему-то приступить, нужно понять точку отсчета. Грамотный
        стоматолог сначала произведет чистку ротовой полости и только затем будет анализировать кариесы, глубину кариеса
        и прочее.
      </p>
      <p class="purpose__text">
        Аналогично и здесь, нужно провести первичный осмотр, чтобы убедиться в том на каком уровне мы находимся.
      </p>
      <p class="purpose__text">
        Грамотно проведенный аудит позволяет выявить слабые и уязвимые места в работе сайта, понять как увеличить приток
        клиентов, а также повысить ваш сайт в поисковой выдаче.
      </p>
    </div>
  </div>
</section>