<section class="purpose">
  <div class="container">
    <div class="purpose__wrapper">
      <h2 class="purpose__title" id="primary-content-2">Предназначение </h2>
      <p class="purpose__text">
        Сайт продает услугу, товар. Упор идет на что-то конкретное и одно, отлично подходит для сезонных предложений,
        акций. Хорошо может подойти для захвата новой целевой аудитории, привлечения к основным товарам через
        дополнительный(тот что будет в лендинге)
        Рассказать людям о вашей компании, о вас, о вашей деятельности и о том чем вы можете быть полезны.
        Лендиг состоит как правило из 1 или нескольких страниц. Здесь показаны сразу товар и/или услуга, что мы можем
        предложить. Нет упора на какой-то один товар или услуга.
      </p>
      <p class="purpose__text">
        Этот сайт нужен, когда необходимо быстро и срочно что-то продать, привлечь новую аудиторию и т д.
      </p>
    </div>
  </div>
</section>