<section class="purpose">
    <div class="container">
        <div class="purpose__wrapper">
            <h2 class="purpose__title" id="primary-content-2">Предназначение </h2>    
            <p class="purpose__text">
            Сайт не продает что-то, а повышает лояльность и сделать свой бренд более весомым в глазах своей аудитории.
            Рассказать людям о вашей компании, о вас, о вашей деятельности и о том чем вы можете быть полезны.
             Состоит как правило из 1 или нескольких страниц.
            Здесь показаны сразу все товары и услуги, в целом, что мы можем предложить.
             Нет упора на какой-то один товар. Сайт-визитка работает на репутацию, развитие бренда, повышение лояльности,
              информирование клиентов о том чем занимаетесь и как достигаете результатов.
             Этот сайт вспомогательный для продаж, а не основной.
            </p>
            <p class="purpose__text">
            Этот сайт нужен, когда невозможно продать товар, услугу на лендинге напрямую.
             (дорогой товар, цикл сделки больше 1 дня, нет необходимого кредита доверия)
            </p>
        </div>
    </div>
</section>