<section class="tarifs" id="tarifs">
  <div class="container">
    <h2 class="secondary-title title-animation">Тарифы на разработку сайта</h2>
    <div class="tabs">
      <ul class="tarifs__tabs list-style-none" id="tarifs-tabs">
        <li class="active">
          <button type="button" class="third-title" aria-label="Переключить вкладку на">Пре-лайт</button>
        </li>
        <li>
          <button type="button" class="third-title" aria-label="Переключить вкладку на">Лайт ( базовый )</button>
        </li>
        <li>
          <button type="button" class="third-title" aria-label="Переключить вкладку на">Медиум велл</button>
        </li>
        <li>
          <button type="button" class="third-title" aria-label="Переключить вкладку на">Полный фарш XXL</button>
        </li>
      </ul>
      <ul class="tarifs__list" id="tarifs-tabs-items">
        <li class="tarifs__list-item active">
          <h3 class="third-title">Пре-лайт</h3>
          <ul class="tarifs__list-inner">
            <li>Яндекс Аналитика, Google аналитика</li>
            <li>Контекстная реклама на постоянной основе, для получения заявок</li>
            <li>Разметка всех страниц</li>
            <li>Стилизация всех страницы, секций и блоков.</li>
            <li>Настройка сертификатов, для безопасного подключения пользователей</li>
            <li>Настройка почтового ящика, для автоматизации отправки писем</li>
            <li>Написание скриптов и программирование клиентской части:
              <ul>
                <li>слайдеры</li>
                <li>бургер-меню</li>
                <li>валидация и отправка формы</li>
                <li>модальные окна</li>
                <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
                <li>Нет анимаций, простой дизайн, минимализм</li>
                <li>Добавление клиентов вводивших свои данные в google таблицу</li>
              </ul>
            </li>
          </ul>
        <li class="tarifs__list-item">
          <h3 class="third-title">Лайт ( базовый )</h3>
          <ul class="tarifs__list-inner">
            <li>Яндекс Аналитика, Google аналитика</li>
            <li>Контекстная реклама на постоянной основе, для получения заявок</li>
            <li>Сео ( создание семантического ядра ) выявление ключевых слов для поисковика Яндекс и/или Google.
            </li>
            <li>Семантика верстки, доступность ( для людей, взаимодействующих с клавиатуры, с помощью голосового
              помощника )</li>
            <li>Кеширование, для хранения данных о первичном входе на сайт, чтобы при повторном входе, клиент не
              загружал контент, который уже был загружен в первый раз.</li>
            <li>Создание статичных файлов верстки с прописью основной информации и заголовков для выдачи поисковому
              роботу.</li>
            <li>Разметка всех страниц</li>
            <li>Стилизация всех страницы, секций и блоков.</li>
            <li>Настройка сертификатов, для безопасного подключения пользователей</li>
            <li>Настройка почтового ящика</li>
            <li>Написание скриптов и программирование клиентской части:
              <ul>
                <li>слайдеры</li>
                <li>бургер-меню</li>
                <li>валидация и отправка формы</li>
                <li>модальные окна</li>
                <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
                <li>Нет анимаций, простой дизайн, минимализм</li>
                <li>Добавление клиентов вводивших свои данные в google таблицу</li>
              </ul>
            </li>
            <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
            <li>Кроссбраузерная верстка ( Mozilla Firefox, Chrome) последние версии, одинаковое отображение сайта во
              всех перечисленных браузерах.</li>
            <li>Простые анимации, минимализм</li>
          </ul>
        </li>
        <li class="tarifs__list-item">
          <h3 class="third-title">Медиум велл</h3>
          <ul class="tarifs__list-inner">
            <li>Яндекс Аналитика, Google аналитика</li>
            <li>Контекстная реклама на постоянной основе, для получения заявок</li>

            <li>Сео ( создание семантического ядра ) выявление ключевых слов для поисковика Яндекс и/или Google.
            </li>
            <li>Семантика верстки, доступность ( для людей, взаимодействующих с клавиатуры, с помощью голосового
              помощника )</li>
            <li>Кеширование, для хранения данных о первичном входе на сайт, чтобы при повторном входе, клиент не
              загружал контент, который уже был загружен в первый раз.</li>
            <li>Создание статичных файлов верстки с прописью основной информации и заголовков для выдачи поисковому
              роботу.</li>
            <li>Разметка всех страниц</li>
            <li>Стилизация всех страницы, секций и блоков.</li>
            <li>Настройка сертификатов, для безопасного подключения пользователей</li>
            <li>Настройка почтового ящика</li>
            <li>Написание скриптов и программирование клиентской части:
              <ul>
                <li>слайдеры</li>
                <li>бургер-меню</li>
                <li>валидация и отправка формы</li>
                <li>модальные окна</li>
                <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
                <li>Нет анимаций, простой дизайн, минимализм</li>
                <li>Добавление клиентов вводивших свои данные в google таблицу</li>
              </ul>
            </li>
            <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
            <li>Кроссбраузерная верстка ( Mozilla Firefox, Chrome) последние версии, одинаковое отображение сайта во
              всех перечисленных браузерах.</li>
            <li>Простые анимации, минимализм</li>
          </ul>
        </li>
        <li class="tarifs__list-item">
          <h3 class="third-title">Полный фарш XXL</h3>
          <ul class="tarifs__list-inner">
            <li>Яндекс Аналитика, Google аналитика</li>
            <li>Контекстная реклама на постоянной основе, для получения заявок</li>

            <li>Сео ( создание семантического ядра ) выявление ключевых слов для поисковика Яндекс и/или Google.
            </li>
            <li>Семантика верстки, доступность ( для людей, взаимодействующих с клавиатуры, с помощью голосового
              помощника )</li>
            <li>Кеширование, для хранения данных о первичном входе на сайт, чтобы при повторном входе, клиент не
              загружал контент, который уже был загружен в первый раз.</li>
            <li>Создание статичных файлов верстки с прописью основной информации и заголовков для выдачи поисковому
              роботу.</li>
            <li>Разметка всех страниц</li>
            <li>Стилизация всех страницы, секций и блоков.</li>
            <li>Настройка сертификатов, для безопасного подключения пользователей</li>
            <li>Настройка почтового ящика</li>
            <li>Написание скриптов и программирование клиентской части:
              <ul>
                <li>слайдеры</li>
                <li>бургер-меню</li>
                <li>валидация и отправка формы</li>
                <li>модальные окна</li>
                <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
                <li>Нет анимаций, простой дизайн, минимализм</li>
                <li>Добавление клиентов вводивших свои данные в google таблицу</li>
              </ul>
            </li>
            <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
            <li>Кроссбраузерная верстка ( Mozilla Firefox, Chrome) последние версии, одинаковое отображение сайта во
              всех перечисленных браузерах.</li>
            <li>Простые анимации, минимализм</li>
          </ul>
        </li>

    </div>

  </div>
</section>